tap "homebrew/bundle"
brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "grep"
brew "hello"
brew "neovim"
brew "python@3.13"
brew "stylua"
brew "utf8proc", args: ["HEAD"]
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "xclip"
brew "xsel"
brew "zsh"
brew "ripgrep"
